/* The title for the passcode setup screens. */
"BannerMessageKey" = "Tocar e deslizar para selecionar datas";

"CalendarVoiceOverLabelKey" = "Hoje é";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternar data do calendário";

"HasEventKey" = "tem evento";

"DoubleTapToChangeSelectionKey" = "Toque duas vezes para alterar a seleção";

"RangeSelectionChangedKey" = "Seleção de intervalo alterada";

"RangeSelectionClearedKey" = "Seleção de intervalo limpa";

"StartDateKey" = "Data de início";

"EndDateKey" = "Data de fim";

